<unk>	0
ی	-3.26766
ا	-3.86779
ے	-3.87452
▁	-3.89473
ہ	-3.9128
▁کی	-4.06019
۔	-4.09315
▁کے	-4.13593
▁میں	-4.19036
ر	-4.19157
▁کا	-4.31011
▁ہے	-4.4297
▁سے	-4.54912
م	-4.55135
ن	-4.5801
ل	-4.60758
▁ہے۔	-4.69878
▁کو	-4.71098
وں	-4.71216
ت	-4.72049
▁اس	-4.74153
▁ہیں	-4.76533
▁اور	-4.78851
و	-4.90509
ک	-4.93678
▁یہ	-4.9502
س	-5.03286
▁م	-5.07672
▁پر	-5.12029
▁نہیں	-5.12853
▁کر	-5.13683
ب	-5.22374
▁کہ	-5.2257
د	-5.22731
▁تو	-5.25628
▁ہو	-5.29973
▁ا	-5.30522
▁نے	-5.32571
▁ایک	-5.32632
ز	-5.32701
▁بھی	-5.34
▁ک	-5.35418
▁ان	-5.36356
▁وہ	-5.39962
ف	-5.40441
ش	-5.41329
ٹ	-5.41805
ات	-5.44778
▁س	-5.44958
ج	-5.5048
ق	-5.50847
ار	-5.51002
یں	-5.51321
▁کیا	-5.51453
▁ن	-5.65964
نا	-5.67984
▁و	-5.6809
▁ہوں	-5.71043
▁ت	-5.71705
▁آ	-5.73611
اں	-5.76589
ح	-5.77461
▁ہی	-5.78214
ع	-5.78548
پ	-5.79082
▁تھا	-5.79818
▁ج	-5.86162
نے	-5.88238
ان	-5.89537
▁جو	-5.89718
▁نہ	-5.90385
ط	-5.90476
▁ہم	-5.90748
ور	-5.94485
؟	-5.96409
▁پ	-5.97938
▁ب	-5.99641
▁پاکستان	-5.99995
▁ف	-6.0161
گ	-6.02745
نگ	-6.07915
▁ح	-6.07925
ام	-6.09187
ائی	-6.0943
لی	-6.10225
ص	-6.11371
ین	-6.12106
▁ل	-6.16798
تا	-6.16857
▁گا	-6.17673
▁اب	-6.18173
ری	-6.19065
ڈ	-6.1917
خ	-6.19501
چھ	-6.21314
▁چ	-6.22839
▁تھے	-6.2486
ند	-6.27097
▁بہت	-6.30601
▁پی	-6.31516
▁کوئی	-6.33939
▁لیے	-6.35174
ال	-6.36249
▁ع	-6.38231
▁بن	-6.40249
تے	-6.40399
▁د	-6.40724
▁آپ	-6.40778
▁سب	-6.41526
،	-6.42399
چ	-6.43529
▁ہمار	-6.44178
▁بات	-6.44663
▁گیا	-6.4778
▁ڈ	-6.48017
▁رو	-6.50134
▁ر	-6.50695
▁دی	-6.50765
را	-6.52064
ائ	-6.52997
▁اپنے	-6.53467
▁ق	-6.5349
▁جا	-6.53697
▁سی	-6.54478
▁گی	-6.5487
ول	-6.55117
▁ش	-6.55209
تی	-6.55459
▁بر	-6.55639
ون	-6.55739
▁دو	-6.56183
▁کرنے	-6.5715
ئی	-6.59316
▁جب	-6.59422
▁ساتھ	-6.59596
▁گ	-6.60562
▁تھی	-6.62117
▁دوسر	-6.62144
▁کم	-6.62938
▁یا	-6.64334
ڑ	-6.65085
▁کرتا	-6.65802
ِ	-6.66058
▁رہے	-6.66888
▁کسی	-6.67462
▁لوگ	-6.6748
▁ال	-6.67666
▁پہ	-6.68283
▁مح	-6.70307
▁ایس	-6.70941
▁۔	-6.71254
▁رہا	-6.72441
▁خ	-6.72717
ئ	-6.73313
▁پھر	-6.73641
▁بی	-6.73855
ئے	-6.74353
▁ہر	-6.74985
▁کام	-6.75489
▁ز	-6.76606
نی	-6.76678
▁وقت	-6.78945
▁کرنا	-6.79363
▁لیک	-6.79594
▁گے	-6.816
▁دیکھ	-6.82034
▁بار	-6.8207
▁با	-6.82309
لا	-6.8235
▁ہوتا	-6.8311
▁ہوا	-6.83615
▁جس	-6.8458
یت	-6.84707
▁ملک	-6.85095
▁اپنی	-6.85237
▁تک	-6.86243
اد	-6.8781
ذ	-6.90112
▁ہونا	-6.9036
می	-6.9102
▁من	-6.9214
▁مل	-6.92542
▁بڑ	-6.93095
نس	-6.93365
کی	-6.93517
▁ہ	-6.93597
ظ	-6.93742
از	-6.94385
دہ	-6.96033
▁جان	-6.96112
▁مو	-6.96737
▁دیا	-7.00235
▁گئے	-7.01244
▁جائے	-7.01442
▁سر	-7.02169
▁گر	-7.02397
▁میر	-7.0261
▁ای	-7.02666
ید	-7.02754
اب	-7.02835
▁زیاد	-7.02997
▁بل	-7.032
▁آج	-7.04005
▁در	-7.0406
▁کرتے	-7.04227
غ	-7.04688
▁غ	-7.04793
▁حکومت	-7.0494
▁جن	-7.05132
▁دل	-7.05288
▁ٹیم	-7.07768
▁رہی	-7.07958
نڈ	-7.08674
▁جاتا	-7.0945
▁تم	-7.09547
▁رکھ	-7.10322
▁طرح	-7.11065
▁چاہیے	-7.11065
▁بعد	-7.1107
▁اسلام	-7.11111
فی	-7.12059
▁گئی	-7.13419
لو	-7.13869
کا	-7.14157
گی	-7.14696
کہ	-7.15351
سی	-7.15369
▁اگر	-7.15922
ٹی	-7.16218
کر	-7.16401
▁کس	-7.16931
▁سال	-7.17055
شت	-7.17215
▁نا	-7.17427
▁بھ	-7.17445
▁خان	-7.1748
▁نظر	-7.176
▁لی	-7.18573
انی	-7.18853
گر	-7.18981
تھ	-7.19576
▁مجھے	-7.19861
مان	-7.20206
▁خو	-7.20724
بی	-7.21718
اس	-7.21776
▁ہونے	-7.21941
▁سمجھ	-7.22186
اصل	-7.22553
▁سو	-7.23117
▁مر	-7.2383
یر	-7.24127
▁اللہ	-7.24605
▁سن	-7.24621
▁بنا	-7.24623
وٹ	-7.24797
▁نام	-7.25491
دھ	-7.25861
شن	-7.25945
بھی	-7.2678
ث	-7.26916
▁جیس	-7.27704
▁فلم	-7.27827
▁می	-7.28045
▁تر	-7.29018
▁پہنچ	-7.29513
▁لگ	-7.30173
فر	-7.30195
▁ہوئے	-7.30394
▁پڑ	-7.30629
▁بج	-7.31096
دار	-7.31357
▁دنیا	-7.3222
▁ہوتی	-7.33436
ہاں	-7.33454
▁چل	-7.34159
▁ٹی	-7.3584
▁پہلے	-7.36347
▁ما	-7.36466
▁عمل	-7.37594
کس	-7.37622
انے	-7.37675
▁بس	-7.37751
▁را	-7.37903
▁لیا	-7.37923
یا	-7.38442
وا	-7.40103
▁صرف	-7.40183
▁طرف	-7.40183
وس	-7.40331
▁کرکٹ	-7.4059
▁بے	-7.40594
یب	-7.41982
اق	-7.42321
ُ	-7.43036
▁پیدا	-7.43148
▁سوچ	-7.43295
▁سیاست	-7.43599
▁فیصلہ	-7.43786
▁کریں	-7.44288
کو	-7.44777
▁شا	-7.44974
▁کیلئے	-7.46016
▁قوم	-7.46175
▁ہوئی	-7.46262
▁انسان	-7.4679
یوں	-7.47409
▁ٹ	-7.47777
▁دین	-7.48424
▁بھارت	-7.49022
▁جگہ	-7.49045
▁لئے	-7.49503
▁مار	-7.50272
لینڈ	-7.50578
سٹ	-7.51375
نٹ	-7.51804
▁والے	-7.52175
▁لگا	-7.52648
▁اچھ	-7.54518
▁فی	-7.55007
▁پسند	-7.55368
ائے	-7.55384
▁گزر	-7.554
▁چیز	-7.55439
▁چا	-7.5552
▁ضرورت	-7.55622
▁طور	-7.55914
▁خوش	-7.5598
▁لیگ	-7.55982
▁ڈی	-7.56487
▁حال	-7.56636
▁پور	-7.56856
▁ہوتے	-7.57146
▁آئی	-7.57912
بت	-7.57994
وم	-7.58051
فت	-7.58079
ما	-7.58608
▁سکتا	-7.58709
▁شکست	-7.5873
▁مع	-7.59197
دی	-7.59265
لک	-7.60141
▁کل	-7.61515
▁کپ	-7.61775
▁سا	-7.61993
▁صاحب	-7.62144
▁بڑھ	-7.62144
▁شروع	-7.62145
▁واپس	-7.62147
▁جاتی	-7.62816
وار	-7.62835
▁جاری	-7.63077
▁بچ	-7.632
▁دار	-7.6324
▁بھر	-7.63311
▁ہا	-7.6368
▁غیر	-7.63865
▁گھ	-7.6394
▁پھ	-7.64126
▁پہل	-7.64668
نوں	-7.64931
▁وج	-7.65065
ایا	-7.65497
▁زندگی	-7.65716
▁وزیر	-7.6572
▁علم	-7.65965
▁سوال	-7.66051
وی	-7.66365
اثر	-7.66403
▁خلاف	-7.66883
▁جی	-7.67452
▁اج	-7.67547
▁رہ	-7.68433
رز	-7.69177
▁کھیل	-7.69419
▁اپنا	-7.69432
▁سکتی	-7.69455
▁دن	-7.69491
▁سفر	-7.70141
▁خود	-7.70385
▁مس	-7.7098
▁تا	-7.72041
پا	-7.72379
ستان	-7.72863
استعمال	-7.73265
▁موجود	-7.73265
▁تاریخ	-7.73266
▁رنگ	-7.74269
ود	-7.74697
▁بال	-7.75258
مت	-7.75944
▁بہ	-7.76282
لم	-7.76293
▁،	-7.76804
▁دور	-7.76852
دم	-7.76859
ء	-7.77265
▁کھلاڑی	-7.77265
▁صورت	-7.77265
▁معامل	-7.77269
▁سکتے	-7.77278
▁مد	-7.77683
▁مت	-7.78048
▁آئے	-7.78185
▁عام	-7.78308
▁اسی	-7.79393
▁خا	-7.79507
▁نو	-7.79822
▁بت	-7.8034
▁شک	-7.80706
▁انگ	-7.80919
چی	-7.81065
▁مسئل	-7.81433
▁کامیاب	-7.81451
▁کوشش	-7.81476
▁ہاتھ	-7.81531
▁نکل	-7.81536
▁دے	-7.81796
▁سامن	-7.82023
اؤ	-7.82114
کے	-7.82477
▁کردی	-7.82481
▁روز	-7.83322
وب	-7.83513
▁پاکستانی	-7.84633
یشن	-7.84949
▁ٹر	-7.84959
ں	-7.85138
▁اتن	-7.85343
▁ریاست	-7.85781
▁عالم	-7.85809
▁شہر	-7.85974
▁نواز	-7.86185
▁شامل	-7.86412
▁شکار	-7.86416
▁گو	-7.86779
مل	-7.86864
▁علی	-7.86965
▁کیس	-7.8805
▁ری	-7.88451
▁آر	-7.8953
▁سیاس	-7.9006
▁تعلیم	-7.90325
▁اعلان	-7.90325
▁آباد	-7.9033
▁قیمت	-7.90334
▁ٹیسٹ	-7.90436
کار	-7.90621
▁انہیں	-7.90865
کٹ	-7.90888
▁دیتے	-7.91142
▁ڈال	-7.91208
▁شو	-7.91283
▁لا	-7.91295
یئر	-7.91547
انہ	-7.91588
▁بدل	-7.91728
▁جیت	-7.9184
▁میرا	-7.92563
▁یہی	-7.92776
غیر	-7.93373
▁پیش	-7.93528
ڈی	-7.94419
▁ایم	-7.94605
‘	-7.95087
▁جمہوری	-7.95087
▁متعلق	-7.95089
▁قانون	-7.95089
▁عوام	-7.95103
▁چھ	-7.95554
▁مخت	-7.95721
▁چین	-7.96757
▁آیا	-7.97154
▁بند	-7.97473
▁ایسے	-7.9756
جی	-7.97659
▁حق	-7.97869
▁سار	-7.98498
▁رس	-7.98971
▁مص	-7.99194
لف	-7.9969
▁پل	-7.99922
▁تعلق	-8.00087
▁مذہب	-8.00087
▁گاڑی	-8.00136
▁ہوگا	-8.00162
▁تیار	-8.00315
▁عمران	-8.00418
▁میچ	-8.00567
▁رکھتا	-8.00671
▁دوست	-8.00962
▁کرا	-8.01336
قع	-8.01522
▁گل	-8.01713
▁شر	-8.01986
▁چکے	-8.0246
▁باز	-8.02511
▁گھر	-8.02645
خت	-8.03103
▁قب	-8.03156
▁بیان	-8.03623
بل	-8.03822
▁رہن	-8.04514
ٹھ	-8.04656
▁کہا	-8.04672
▁کرو	-8.05217
▁اک	-8.05315
'	-8.0535
اعظم	-8.05352
▁بنیاد	-8.05381
▁خیال	-8.05386
▁بیٹھ	-8.05486
▁تھیں	-8.05522
▁فل	-8.05639
▁چاہت	-8.05701
▁کار	-8.06364
▁لو	-8.07429
▁یاد	-8.07537
ہیں	-8.07808
▁دورہ	-8.08289
▁بیٹ	-8.08315
▁چک	-8.08743
▁لیت	-8.08823
▁دان	-8.09404
دو	-8.09514
▁کھا	-8.10199
▁اچھا	-8.1034
▁ظاہر	-8.10905
▁مطابق	-8.10905
▁ھے	-8.10905
▁فائنل	-8.10906
▁حکم	-8.11053
▁مسلمان	-8.11068
▁میڈی	-8.11069
تح	-8.11105
▁خاص	-8.11225
▁منظ	-8.11253
▁والی	-8.11332
▁علا	-8.11512
▁اضافہ	-8.11802
▁راست	-8.1193
▁شریف	-8.12062
جاتے	-8.12164
ٹل	-8.12603
▁ضروری	-8.12916
طلب	-8.13157
▁وا	-8.13371
▁گرد	-8.13414
واز	-8.1353
ٹو	-8.13736
بار	-8.14499
▁لائ	-8.14635
▁نئی	-8.14844
▁او	-8.1486
نہ	-8.15015
▁تین	-8.15318
ترین	-8.15886
▁بد	-8.16001
▁ار	-8.1662
ٰ	-8.16788
▁لکھ	-8.16788
▁پڑھ	-8.16788
▁کھڑ	-8.16788
▁ورلڈ	-8.16789
▁ممکن	-8.1679
▁سیریز	-8.16796
سلسل	-8.16807
▁واقع	-8.1684
▁قسم	-8.16846
▁ذم	-8.16862
▁ایشیا	-8.16883
ائیں	-8.16917
▁عمر	-8.16995
▁والا	-8.17064
▁خیر	-8.17392
▁رکھنے	-8.17696
▁کتن	-8.1842
بال	-8.18482
شر	-8.18633
▁ادا	-8.18714
حسن	-8.18843
▁رہتا	-8.18884
▁کرے	-8.18994
ڑا	-8.19516
▁ادار	-8.19733
خلاف	-8.21012
رڈ	-8.21212
ادر	-8.219
عث	-8.22056
َ	-8.23038
"	-8.23038
▁جماعت	-8.23038
▁معلوم	-8.23041
▁انداز	-8.23052
▁مزید	-8.23064
▁قدر	-8.23084
▁آخر	-8.23136
▁سپر	-8.2318
▁اہم	-8.23535
▁معاشر	-8.2389
▁پاس	-8.23935
یشہ	-8.23953
▁لڑ	-8.24203
▁ادھ	-8.24481
مز	-8.24517
▁گرم	-8.24639
▁ابھ	-8.24979
▁ٹک	-8.25156
▁کہیں	-8.25856
جر	-8.25884
▁دیں	-8.25975
▁تبدیلی	-8.26078
▁عج	-8.27005
▁اٹھا	-8.27038
وڈ	-8.27703
▁کیوں	-8.27784
▁رات	-8.28615
یٹر	-8.291
ي	-8.29704
▁ڈاکٹر	-8.29705
▁نظام	-8.29708
▁یقین	-8.29709
▁لاہور	-8.29715
▁فوج	-8.2974
▁جنگ	-8.29741
▁حصہ	-8.29748
▁آگے	-8.29771
اؤں	-8.29784
▁یون	-8.30311
▁مقد	-8.30462
▁حالات	-8.30691
▁جانت	-8.31152
▁آسان	-8.3131
▁اٹھ	-8.33176
ادت	-8.33957
▁انسانی	-8.34929
ؤ	-8.35585
داد	-8.36378
▁قرآن	-8.36847
▁کارکردگی	-8.36847
▁عدالت	-8.36848
▁مشکل	-8.36848
▁شخص	-8.3685
▁کمپنی	-8.36851
▁معمول	-8.36852
▁پانچ	-8.36853
▁معیشت	-8.36854
▁ناکام	-8.36861
▁جاپان	-8.36872
▁ترقی	-8.36899
شیا	-8.36902
▁قرار	-8.36906
▁امید	-8.36911
▁صب	-8.3695
▁ہاں	-8.37128
▁پاک	-8.37175
فراد	-8.37276
▁پولی	-8.37304
مبر	-8.37342
دان	-8.37647
باب	-8.38337
▁آس	-8.38337
رونا	-8.38518
▁کرتی	-8.39499
▁رہت	-8.4193
دید	-8.42113
زور	-8.42283
▁فیصل	-8.42516
▁پرند	-8.42707
سوس	-8.43478
ائل	-8.43647
▁چو	-8.43813
▁قائ	-8.43841
▁سم	-8.43957
▁چکا	-8.4428
▁کھل	-8.4454
▁آنکھ	-8.4454
▁تحقیق	-8.4454
▁دلچسپ	-8.4454
▁مضبوط	-8.4454
▁تعالی	-8.4454
▁امریک	-8.44545
مقابل	-8.44547
▁مکمل	-8.44551
▁پوچھ	-8.44558
▁حوال	-8.44562
▁مسائل	-8.44597
▁خرید	-8.44599
▁اعت	-8.44609
▁مدد	-8.44611
▁ختم	-8.44627
▁چلا	-8.44917
▁ٹائ	-8.44984
منٹ	-8.45011
▁تحریک	-8.45038
▁مزا	-8.45111
▁علاق	-8.45133
حال	-8.45579
▁فکر	-8.45774
▁ایف	-8.47679
▁شام	-8.48298
ستہ	-8.48398
▁کب	-8.48459
▁سچ	-8.49303
▁تق	-8.50837
ائد	-8.50865
▁ارد	-8.51198
وظ	-8.51745
▁عب	-8.5207
▁ایل	-8.52133
ّ	-8.52873
▁مریض	-8.52873
▁انتظار	-8.52873
▁سعودی	-8.52873
▁آزادی	-8.52874
▁صحت	-8.52874
▁ٹھیک	-8.52874
▁ماحول	-8.52875
▁ٹھنڈ	-8.52876
▁ذکر	-8.52883
انصاف	-8.52897
▁روایت	-8.52906
▁محمد	-8.52909
▁وطن	-8.52925
▁موسم	-8.52929
▁اداکار	-8.52936
▁باقی	-8.52995
▁فطر	-8.53026
▁باہر	-8.53048
▁دکھائی	-8.53101
▁جنوب	-8.53152
▁جائیں	-8.53323
اغ	-8.53454
▁زمان	-8.5355
▁لگتا	-8.53704
▁جواب	-8.54329
▁بول	-8.55106
▁مما	-8.56119
▁فرا	-8.56332
▁شب	-8.56948
▁جنگل	-8.57529
▁پران	-8.58065
▁مان	-8.58258
سٹریلیا	-8.58645
راک	-8.59717
▁طو	-8.60923
▁ملا	-8.61417
▁انتخاب	-8.61964
▁ذریع	-8.61964
▁صلاح	-8.61964
▁طاقت	-8.61964
▁بحران	-8.61964
▁حقیقت	-8.61965
▁مغرب	-8.61965
▁چھوڑ	-8.61968
▁ذہن	-8.61972
▁مستق	-8.61974
▁نتیج	-8.61978
▁مرتب	-8.61985
▁زبان	-8.61989
▁خوبصورتی	-8.61998
▁آدمی	-8.62014
▁والوں	-8.62016
▁خبر	-8.62021
▁کتاب	-8.62031
▁فتو	-8.62227
▁جارہ	-8.62327
▁کھانا	-8.62608
▁دوران	-8.62724
▁رکھتے	-8.62836
▁تیل	-8.6285
▁ہنس	-8.62868
حسین	-8.6306
▁درج	-8.64059
▁چھپ	-8.6441
▁ساز	-8.65894
لاش	-8.65963
▁تبدیل	-8.67197
میان	-8.67223
شریف	-8.69976
▁دکھا	-8.71688
زارت	-8.71937
▁رپورٹ	-8.71964
▁اقتدار	-8.71964
▁افریق	-8.71964
▁منصوب	-8.71965
▁انگریز	-8.71968
▁سائنس	-8.71968
▁اُس	-8.71977
▁غریب	-8.71977
▁غلط	-8.71979
▁قابل	-8.7198
▁ملازم	-8.71992
▁سماج	-8.7202
▁ہوگیا	-8.72026
فاظ	-8.72032
▁عقل	-8.72054
▁تحت	-8.72057
▁عرب	-8.72083
▁گئیں	-8.72152
▁جلد	-8.72159
▁ویسٹ	-8.72475
▁تقری	-8.7251
▁ویس	-8.72677
▁رائ	-8.7269
▁متع	-8.72942
▁سخت	-8.73003
▁صد	-8.73051
▁دیتی	-8.73842
دود	-8.74643
روف	-8.77284
▁ضرور	-8.78171
دیگر	-8.80281
▁چلت	-8.80845
▁معاش	-8.81577
▁تحری	-8.82387
▁مسلم	-8.82941
ژ	-8.83075
:	-8.83075
ه	-8.83075
ۂ	-8.83075
▁اختلاف	-8.83075
▁مہربان	-8.83075
▁پروگرام	-8.83075
▁ریکارڈ	-8.83075
▁طالب	-8.83075
▁کشمیر	-8.83075
▁سرفراز	-8.83076
پوزیشن	-8.83076
▁متحدہ	-8.83078
▁اکثر	-8.83078
▁بحث	-8.83079
▁بیماری	-8.83079
▁الزام	-8.83087
▁تصور	-8.8309
▁شعب	-8.83092
▁پہاڑ	-8.831
▁کپتان	-8.83102
▁سڑک	-8.83103
▁اعلی	-8.83105
▁خارج	-8.83108
▁عرص	-8.83116
▁شاہد	-8.83123
▁زمین	-8.83125
▁نکال	-8.83128
▁آزما	-8.83133
▁شمار	-8.83136
▁بنگل	-8.83158
▁سیاح	-8.83158
▁بینک	-8.83171
▁دست	-8.83238
▁گزار	-8.83261
▁چھوٹ	-8.83292
▁چھٹی	-8.83342
▁دھو	-8.83439
▁ٹیکس	-8.83455
▁فرو	-8.835
▁مذا	-8.83573
▁تیز	-8.83632
▁کھانے	-8.83743
▁بھول	-8.83929
▁سرما	-8.84
▁زیر	-8.84242
▁اتر	-8.8504
▁اضاف	-8.93517
▁نئ	-8.95041
▁موضوع	-8.95575
▁نوجوان	-8.95575
▁چیمپئن	-8.95575
▁کمپیوٹر	-8.95575
▁کھو	-8.95575
▁انتظام	-8.95575
▁دعوت	-8.95575
▁طریق	-8.95575
▁تھوڑ	-8.95576
▁خواہش	-8.95576
▁مخالف	-8.95576
▁مشہور	-8.95576
▁شناخت	-8.95577
▁کاروبار	-8.95577
▁ٹھہر	-8.95577
▁اخبار	-8.95578
▁ریلیز	-8.9558
▁جاسکت	-8.95581
▁کِیا	-8.95582
▁اوپن	-8.95584
▁انڈیز	-8.95584
▁یورپ	-8.95585
▁فائدہ	-8.95587
▁سابق	-8.95598
▁ہدف	-8.95602
▁سوشل	-8.95603
▁دائر	-8.95604
▁خراب	-8.95613
▁تیسر	-8.95624
▁وائر	-8.95639
▁ذات	-8.95655
▁لمح	-8.95658
▁ہندو	-8.95663
▁خدا	-8.95688
▁ذرا	-8.95703
▁فرق	-8.95745
▁خاندان	-8.95752
▁اگل	-8.95753
▁تصا	-8.95768
▁درخت	-8.95831
باح	-8.95848
▁رحم	-8.95897
▁شادی	-8.96002
▁براہ	-8.96125
▁مکان	-8.96196
▁لنک	-8.9627
▁ڈبل	-8.96348
▁نیو	-8.9651
ٹاپ	-8.96835
▁اہل	-8.9703
وسیم	-9.0225
▁طل	-9.04792
▁اجتماعی	-9.09861
▁احتجاج	-9.09861
▁افغان	-9.09861
▁انکشاف	-9.09861
▁چیلنج	-9.09861
▁احساس	-9.09861
▁جذبات	-9.09861
▁لاکھ	-9.09861
▁خاموش	-9.09861
▁سربراہ	-9.09861
▁مقبول	-9.09861
▁جائزہ	-9.09861
▁داخل	-9.09862
▁انٹرنی	-9.09862
▁تجارت	-9.09863
▁افسر	-9.09863
▁یعنی	-9.09864
▁چھٹائی	-9.09865
▁حفاظت	-9.09866
▁مقرر	-9.09866
▁تجرب	-9.09867
▁مثال	-9.0987
▁لفظ	-9.09877
▁اصول	-9.0988
▁اوپر	-9.09883
▁مرکز	-9.09887
▁برابر	-9.09892
▁مصروف	-9.09915
▁شاعر	-9.09918
▁عزت	-9.09933
▁درست	-9.09941
▁سسٹم	-9.09944
▁حلق	-9.09949
▁لازم	-9.09953
▁قوت	-9.09955
▁اظہ	-9.09959
▁سلام	-9.10019
▁عرو	-9.10118
▁ماہر	-9.10157
ناظر	-9.10354
▁انتہا	-9.10412
▁پرست	-9.11216
▁آمد	-9.11757
دگار	-9.12969
▁دھا	-9.13194
عزم	-9.13551
الکل	-9.21834
▁ریٹائر	-9.26527
.	-9.26527
ۓ	-9.26527
▁خصوصی	-9.26527
▁مظاہر	-9.26527
▁وضاحت	-9.26527
▁تنقید	-9.26528
▁نزدیک	-9.26528
▁نقصان	-9.26528
▁کانفرنس	-9.26528
▁تشکیل	-9.26528
▁مطالب	-9.26528
▁موسیقی	-9.26528
▁پابندی	-9.26528
▁ثابت	-9.26528
▁الیکشن	-9.26528
!	-9.46527
أ	-9.46527
“	-9.71527
ى	-10.5486
ً	-10.5486
ْ	-10.5486
ٔ	-10.5486
ۃ	-10.5486
”	-10.5486
ك	-11.5482
’	-11.5483
ض	-11.5484
آ	-11.5485
ؓ	-11.5486
ؔ	-11.5486
؛	-11.5486
ھ	-11.5486
